{
  "EmocIst": [
    {
      "ask": "Вы чувствуете себя эмоционально опустошенны?"
    },
    {
      "ask": "К концу рабочего дня Вы чувствуете себя уставшими?"
    },
    {
      "ask": "Когда утром Вы встаёте и должны идти на работу, Вы чувствуете себя уставшими?"
    },
    {
      "ask": "Вы чувствуете себя уставшими и эмоционально опущенными?"
    },
    {
      "ask": "Вы чувствуете угнетенность и апатию?"
    },
    {
      "ask": "Вы испытываете больше жизненных разочарований?"
    },
    {
      "ask": "Вы чувствуете равнодушие и потерю интереса ко многому, что радовало Вас раньше?"
    },
    {
      "ask": "Вам хочется уединиться и отдохнуть от всего и от всех?"
    },
    {
      "ask": "Вы чувствуете себя на пределе своих возможностей?"
    }
  ],
  "Depress": [
    {
      "ask": "Вы общаетесь с Вашими коллегами только формально, стараясь свести время общение с ними до минимума?"
    },
    {
      "ask": "В последнее время Вы более равнодушны к коллегам или подчинённым?"
    },
    {
      "ask": "Вам кажется, что окружающие Вас люди слишком много требуют от вас и скорее утомляют, чем радуют?"
    },
    {
      "ask": "Вам действительно безразлично то, что происходит с некоторыми вашими коллегами или подчинёнными?"
    },
    {
      "ask": "Вам часто кажется, что Ваш начальник - неблагодарный человек?"
    }
  ],
  "Reduc": [
    {
      "ask": "Вы хорошо понимаете, что чувствуют ваши коллеги, и используете это для более успешной работы?"
    },
    {
      "ask": "Вы умеете находить правильное решение в конфликтных ситуациях с начальником и коллегами?"
    },
    {
      "ask": "Вы можете позитивно влиять на настроение коллег?"
    },
    {
      "ask": "У Вас много планов на будущее, и Вы верите в их осуществление?"
    },
    {
      "ask": "Вы легко можете создать атмосферу доброжелательности и оптимизма в отношениях с вашими коллегами?"
    },
    {
      "ask": "Вы легко общаетесь с коллегами независимо от их социального статуса и характера?"
    },
    {
      "ask": "Вы много успеваете сделать за день?"
    },
    {
      "ask": "Вы считаете, что многого еще сможете достичь в своей жизни?"
    }
  ]
}
